Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/psykala-dearvvavuoadoaibma-gielddain_id_440497.html.tmx
Source language: sme
Languages: nob

source: Psykalaš dearvvašvuođadoaibma gielddain
nob: Psykisk helsearbeid i kommunene

source: Gielddaid psykalaš dearvvašvuođadoaimmat leat bálvalusat olbmuide geain leat psykalaš váttisvuođat ja váttut ja geat váttuid geažil leat ožžon vigiid , sin bearrašiidda ja fierpmádahkii .
nob: Psykisk helsearbeid i kommunene er tiltak rettet inn mot mennesker med psykiske problemer og lidelser og konsekvenser av lidelser hos den enkelte , deres familier og nettverk .

source: Psykalaš dearvvašvuođadoibmii gullá sihke oahppu ja hárjehallamat , ja dasa gullá maid psykalaš váttisvuođaid ja váttuid eastadeapmi , diehtojuohkinbargu ja eará doaimmat hehttet olggušteami ja vealaheami .
nob: Psykisk helsearbeid er både et kunnskaps- og et praksisfelt , og det omfatter også forebygging av psykiske problemer og lidelser , opplysningsarbeid og annet arbeid for å motvirke stigmatisering og diskriminering .

source: Juohkehaš gii oažžu fálaldaga galgá ieš beassat leat mielde váikkuheamen dan , ja mielde maiddái plánenbarggus , organiseremis ja gielddaid bálvalusjođiheames .
nob: Brukermedvirkning og brukerinvolvering skal inngå i tilbudet til den enkelte og ved planlegging , organisering og drift av tjenestene i kommunene .

source: Psykalaš dearvvašvuođadoaimmaid organiseren rievddada gielddas gildii .
nob: Organiseringen av det psykiske helsearbeidet varierer fra kommune til kommune .

source: Psykalaš dearvvašvuođadoaibma mánáide ja nuoraide .
nob: Psykisk helsearbeid for barn og unge

source: Mánáid ja nuoraid psykalaš dearvvašvuođadoibmii gullet fálaldagat mánáid ja nuoraid riskajoavkkuide ja eastadit psykalaš váttuid ovdáneami , mirkosorjavašvuohta ja eará psykososiála váttisvuođat .
nob: Psykisk helsearbeid for barn og unge omfatter tilbud til risikoutsatte barn og unge og forebygging for å hindre utvikling av psykiske lidelser , rusavhengighet og andre psykososiale problemer .

source: 1 ( 2006-2007 ) deattuha ahte gielddat boahtteáiggis galget hukset mánáide , nuoraide ja sin bearrašiidda vuosttášceahkkefálaldagaid mat fállet sivvadiđošteami , divššu ja čuovvoleami .
nob: Kommunenes ansvar til barn og unge omfatter blant annet lavterskeltilbud som tilbyr utredning , behandling og oppfølging av barn , unge og deres familier .

source: Gielddalaš bálvalusat galget nannejuvvot ee. eanet psykologaiguin ja allaskuvlaoahppan bargiiguin geainna lea lassioahppu psykososiála barggus mii guoská mánáide ja nuoraide .
nob: Kommunale tjenester skal styrkes med bl.a. psykologer og høgskoleutdannet personell med videreutdanning i psykososialt arbeid med barn og unge .

source: Kultur- ja astoáiggedoaimmat berrejit lágiduvvot dainna lágiin ahte fátmmastit mánáid ja nuoraid geainna leat psykalaš váttut .
nob: Kultur- og fritidsaktiviteter bør tilrettelegges slik at barn og unge med psykiske vansker inkluderes .

source: 2007 rájes leat muhtun allaskuvllat fállan gielddabargiide fágaidrasttideaddji lassioahpu mánáid ja nuoraid psykososiála barggus .
nob: Fra 2007 har en rekke høyskoler et tilbud om tverrfaglig videreutdanning i psykososialt arbeid med barn og unge for personell i kommunene .

source: Dearvvašvuođadirektoráhtta lea maid almmuhan sierra Bagadusa gielddaid psykalaš dearvvašvuođabarggus mánáide ja nuoraide .
nob: Helsedirektoratet har også lansert en egen Veileder i psykisk helsearbeid for barn og unge i kommunene .

source: ( Veileder i psykisk helsearbeid for barn og unge i kommunene ) .
nob: Psykisk helsearbeid for voksne

source: Psykalaš dearvvašvuođadoaibma fátmmasta sivvadiđošteami , divššu ja veajuiduhttima , sihke geahppa psykalaš váttuid ja eanet duođalaš psykologalaš váttuid .
nob: Psykisk helsearbeid omfatter utredning , behandling og rehabilitering av både lettere psykiske vansker og alvorlige psykiske lidelser .

source: Gielddaid rahčamuš olbmuid ektui geainna leat duođalaš dahje muddejuvvon psykalaš váttut , deattuha erenoamážit :
nob: Kommunenes innsats som rettes inn mot mennesker med alvorlige eller moderate psykiske lidelser vektlegger særlig :

source: Dohkálaš ásodat ja doarvái dohkálaš veahkki
nob: Tilfredsstillende bolig med tilstrekkelig bistand

source: Vejolašvuohta oasálastit ulbmillaš doaimmain , jos vejolaš barggahusas
nob: Mulighet til å delta i meningsfylte aktiviteter , om mulig sysselsetting

source: Vejolašvuohta oasálastit sosiála ovttasdoaibmamis ja garvit sosiála sierravuođa
nob: Mulighet til å delta i et sosialt fellesskap og unngå sosial isolasjon

source: Dárbbašlaš ja heivehuvvon dearvvašvuođa- ja sosiálabálvalusa
nob: Nødvendige og tilpassede helse- og sosialtjenester

source: Psykalaš dearvvašvuođa áŋgiruššanplána bokte lea ásahuvvon badjel 3000 ásodaga psykalaš buhcciide .
nob: Gjennom Opptrappingsplanen for psykisk helse etablert over 3000 boliger for personer med psykiske lidelser .

source: Lea rehkenastojuvvon ahte lea dárbu vel 2800 ásodahkii .
nob: Det er beregnet et behov for 2800 flere boliger .

source: Dát čuovvoluvvo sierra ruhtadeami bokte maid dál lea árvvoštallamin ( St.prp. no 1 2006-2007 ) .
nob: Dette følges opp gjennom et særskilt investeringstilskudd som er under utreding ( St. prp. nr. 2006-2007 ) .

source: Dearvvašvuođadirektoráhta lea almmuhan bagadusa gielddaid psykalaš dearvvašvuođabarggu birra rávis olbmuide .
nob: Helsedirektoratet har utgitt en veileder i psykisk helsearbeid for voksne i kommunene .

source: Dearvvašvuođadirektoráhtta ja fylkkamánne doaimmat
nob: Helsedirektoratets og fylkesmennenes arbeid

source: Dearvvašvuođadirektoráhtta lea departemeantta fágadirektoráhta mas lea erenoamáš ovddasvástádus johtui bidjat ráđđehusa psykalaš dearvvašvuođa politihka , gč . http://www.helsedirektoratet.no/psykisk /
nob: Helsedirektoratet er departementets fagdirektorat og har et betydelig ansvar for å iverksette regjeringens politikk på psykisk helsefeltet , jf. http://www.helsedirektoratet.no/psykiskhelse / .

source: Fylkamánnet galget ovddasvástidit stáhtalaš čuovvoleami ja bagadallama gielddaide .
nob: Fylkesmennene har ansvar for den statlige oppfølgingen og veiledningen overfor kommunene .

source: Fylkkamánne galgá psykalaš dearvvašvuođa ráđđeaddiid bokte veahkehit gielddaid plánabarggus , organiseremis , gealboovdánahttimis ja čađahit doaimmaid mat nannejit fálaldagaid olbmuide geainna leat psykalaš váttisvuođat , gč. www.fylkesmannen.no .
nob: Fylkesmannen skal gjennom rådgiverne for psykisk helsearbeid bistå kommunene i planarbeid , organisering , kompetanseutvikling og gjennomføring av arbeidet med å styrke tilbudet til mennesker med psykiske problemer , se www.fylkesmannen.no .
